<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@page import="java.util.HashMap" %>
<%@page import="java.util.List" %>
<%
	
%>
<%-- 헤더 삽입 --%>
<%@include file="../inc/header.jsp"%>
<link rel="stylesheet" type="text/css" href="${contextPath}/style/givus_v2/etc.css?noc=<%=System.currentTimeMillis() %>" />
<title></title>
</head>
<body>
<div class="wrap">
<%@include file="../inc/top.jsp"%>
<div class="wrapper clear">
	<%@include file="../inc/top_slide.jsp" %>
	<div class="content">
		<h2 class="agr_title">서비스 이용약관</h2>
		<div class="agreement">
			<h3>서비스 약관</h3>
			<pre>
			저희 “황앤이 주식회사”는 Givus.co.kr웹사이트를 운영하는데 있어 고객님이 저희 사이트를 사용하는 것에 대해 감사하게 생각합니다. 저희 서비스는 고객님이 무료로 사용이 가능하며, 고객님이 가능한 한 저희 사이트를 통해 많은 정보를 손쉽게 접근할 수 있게 그리고 고객님의 의견을 자유스럽게 표현할 수 있도록 설계 되어있습니다. 그러나, 고객님이 게시, 등록한 것들에 대한 책임은 고객님이 가져야 함을 알려드립니다. 특히, 법적으로 금지하였거나 사이트에 유해한 것들 (ex. 스팸, 바이러스, 법적으로 금지된 것들, 증오의 내용, 등)에 대해서는 엄격이 금하고 있으며 이와 관련된 문제 발생시 고객님에게 책임을 있음을 아시고 주의해주시기 바랍니다.

웹 사이트에 가입하시거나 사용하기 전에 본 약관을 주의 깊게 읽어 보시기 바랍니다. 고객님이 웹 사이트 서비스에 가입하거나 사용하시게 된다는 것은 본 약관에 귀속된다는 것에 동의한다는 것으로 간주 됩니다. 만약 이 계약서의 모든 조건에 동의하지 않는 경우에는, Givus.co.kr 사이트를 이용하실 수 없음을 알려드립니다. 
			
			</pre>
			
			<h3>계정 및 사이트 </h3>
			<pre>만약 고객님이 Givus.co.kr에 계정을 만들 경우, 고객님은 고객님의 계정 보안을 유지할 책임이 있으며, 고객님은 계정에서 발생하는 모든 활동 및 기타 활동에 대해 전적으로 고객님에게 책임이 있음을 알려드립니다.
저희 Givus.co.kr은 법적으로 문제가 생기거나 Givus.co.kr에 피해가 될 수 있는 부적절하거나 불법적인, 그리고 그러한 가능성을 가지고 있는 내용에 대해서는 변경이나 삭제를 시행할 수 있음을 알려드립니다. 고객님은 Givus.co.kr의 계정을 무단 사용하시거나 기타 보안 위반시 Givus.co.kr에 반드시 알려주셔야 됨을 알려드립니다.
			</pre>
			
			<h3>병원 등록 고객 및 정보 이용자의 책임</h3>
			<pre>고객님이 Givus.co.kr에 계정을 만들고 게시, 등록, 사용한 모든 컨텐츠로 인해 발생되는 모든 피해에 대한 책임은 전적으로 고객님에게 있다는 점을 알려드립니다. (컨텐츠는 텍스트, 그래픽, 오디오 파일 또는 컴퓨터 소프트웨어, 등 Givus.co.kr에 등록되거나 게시되는 모든 것들을 명합니다.) 따라서, 아래의 항목들을 참고하셔서 컨텐츠를 등록, 게시, 사용해주시기 바랍니다.
			• 고객님이 콘텐츠를 다운로드, 복사, 혹은 사용함에 있어, 제 3 자의 저작권, 특허, 상표,            영업 비밀권, 독점적 권리를 침해하지 않습니다. 
• 고객님이 병원 정보를 등록, 게시할 경우 병원 지적 재산과 연관된 모든 자료에 대해서는 해당 병원에 사용 허가를 받은 후 시행해 주시기 바랍니다. (임의로 등록, 게시가 가능한 컨텐츠는 제외) 
• 고객님은 컨텐츠 등록, 게시할 경우 해당 컨텐츠에 대한 모든 사용 권한에 대해서 허가를 받은 후 시행해 주시기 바랍니다. 
• 고객님이 등록, 게시하는 콘텐츠는 바이러스, 웜, 악성 코드, 또는 기타 유해하거나 파괴적인 내용을 포함해서는 안됩니다.
• 고객님이 등록, 게시하는 콘텐츠는 포르노나, 위협을 포함하거나 폭력을 선동하고, 제 3 자의 개인 정보 또는 홍보 권리를 침해하는 내용이 없어야 됩니다. 
• 병원 컨텐츠에는 스팸 메일 링크, 홍보메세지, 등 이용자님들이 원하지 않는 광고 목적의 내용이 있으면 안됩니다. 
			</pre>
			 
			<h3>Givus.co.kr 사이트 이용자의 책임 </h3>
			<pre>Givus.co.kr은 사이트 내에 등록되어있거나 게시 되어있는 모든 정보들의 경우 최대한 정확한 정보를 이용자분들에게 제공해드리려고 노력하고 있으나 물리적으로 100% 정확한 정보를 제시해드리지 못합니다. 그러기에 이용자 분들께서는 Givus.co.kr사이트의 정보를 이용하실 시 100% 정확한 정보가 아닌 참고의 목적으로 정보를 이용해 주시기 바랍니다. 따라서 Givus.co.kr에 있는 모든 정보를 이용 시 그로 인해 발생되는 모든 피해의 책임은 이용자에게 있다는 것을 알려드립니다.

Givus.co.kr은 사이트 내의 모든 컨텐츠들을 리뷰 하거나 검토 할 수 없습니다. 그러기에 사이트를 이용하면서 발생되는 컴퓨터 바이러스, 웜, 트로이 목마 등의 기술적인 문제에 대해서는 고객님이 스스로가 예방할 필요가 있음을 알려드리며 이로 인해 발생되는 피해는 고객님에게 전적으로 책임이 있음을 알려드립니다. 또한, Givus.co.kr의 컨텐츠에는 음란한 내용, 불쾌한 내용, 부정확 한 내용, 오타, 개인 또는 홍보 권리 침해, 타사의 지적 재산권 및 기타 소유권을 침해 등 문제가 있는 콘텐츠가 포함되어있을 수 있습니다. 그러기에 이와 같은 컨텐츠의 경우는 고객님 개인적으로 사용을 금지하며 이로 인해 발생되는 모든 피해에 대해서는 고객님에게 책임이 있음을 알려드립니다. 
			</pre>
			
			<h3>컨텐츠 변경 </h3>
			<pre>Givus.co.kr은 모든 내용을 사이트내의 모든 컨텐츠들을 리뷰 하거나 검토 할 수 없습니다. 그러기에 Givus.co.kr 내에 등록, 게시되어있는 컨텐츠에 음란한 내용, 불쾌한 내용, 부정확 한 내용, 오타, 개인 또는 홍보 권리 침해, 타사의 지적 재산권 및 기타 소유권을 침해 등의 문제가 발생시 Givus.co.kr로 연락을 주시면 즉시 수정 혹은 삭제를 하도록 하겠습니다. </pre>
			
			<h3>약관 변경 </h3>
			<pre>Givus.co.kr은 본 약관의 어떤 부분을 수정하거나 대체는 등의 행위를 단독 재량에 따라 할 수 있는 권리를 보유합니다. 하지만 약관이 변경됨을 검토하는 것은 고객님의 책임입니다. 본 약관의 변경사항이 발생시 공지를 통해 알려드릴 것이며 새로운 약관을 통해 고객님들은 Givus.co.kr 사용 여부를 새로이 결정하실 수 있습니다. </pre>
			
			<h3>손해 배상 </h3>
			<pre>고객님이 등록, 게시한 모든 컨텐츠로 인해 발생된 피해의 경우 그로 인해 발생되는 비용, 배상 등 모든 것들에 대해서는 전적으로 고객님에게 책임이 있음을 알려드립니다.

			</pre>
			
		</div><!-- agreement -->
	</div>
	
</div>
</div>
<%@include file="../inc/footer.jsp"%>
</body>
</html>