<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@page import="java.util.HashMap" %>
<%@page import="java.util.List" %>
<%
	
%>
<%-- 헤더 삽입 --%>
<%@include file="../inc/header.jsp"%>
<link rel="stylesheet" type="text/css" href="${contextPath}/style/givus_v2/etc.css?noc=<%=System.currentTimeMillis() %>" />
<title></title>
</head>
<body>
<div class="wrap">
<%@include file="../inc/top.jsp"%>
<div class="wrapper clear">
	<%@include file="../inc/top_slide.jsp" %>
	<div class="content">
		<h2 class="agr_title">개인정보보호정책</h2>
		<div class="agreement">
			<h3>개인정보 취급정책</h3>
			<pre>
			황앤이 주식회사는 이용자들의 개인정보보호를 매우 중요시하며, 이용자가 회사의 서비스(이하 "GIVUS"라 함)를 이용함과 동시에 온라인상에서 회사에 제공한 개인정보가 보호 받을 수 있도록 최선을 다하고 있습니다. 이에 회사는 통신비밀보호법, 전기통신사업법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률 등 정보통신서비스제공자가 준수하여야 할 관련 법규상의 개인정보보호 규정 및 정보통신부가 제정한 개인정보보호지침을 준수하고 있습니다. 회사는 개인정보 보호정책을 통하여 이용자들이 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다 
			</pre>
			<pre>
			
			회사는 개인정보 보호정책을 홈페이지 첫 화면에 공개함으로써 이용자들이 언제나 용이하게 보실 수 있도록 조치하고 있습니다.
회사의 개인정보 보호정책은 정부의 법률 및 지침 변경이나 회사의 내부 방침 변경 등으로 인하여 수시로 변경될 수 있고, 이에 따른 개인정보 보호정책의 지속적인 개선을 위하여 필요한 절차를 정하고 있습니다. 그리고 개인정보 보호정책을 개정하는 경우 회사는 개인정보 보호정책 변경 시행 7일전부터 GIVUS 공지사항을 통하여 공지하고 버전번호 및 개정일자 등을 부여하여 개정된 사항을 이용자들이 쉽게 알아볼 수 있도록 하고 있습니다.
			
			GIVUS의 개인정보 보호정책은 다음과 같은 내용을 담고 있습니다.
			</pre>
			
			
			<h3>가. 개인정보 수집에 대한 동의  </h3>
			<pre>회사는 이용자들이 회사의 개인정보 보호정책 또는 이용약관의 내용에 대하여 「확인」버튼 또는 「취소」버튼을 클릭할 수 있는 절차를 마련하여, 「확인」버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다.
			</pre>
			
			<h3>나. 정보수집목적과 이용안내 , 회원구분에 따른 정보수집항목</h3>
			<pre>"개인정보"라 함은 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명, 주민등록번호 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함)를 말합니다.
대부분의 GIVUS 서비스는 별도의 사용자 등록이 없이 언제든지 사용할 수 있습니다. 그러나 회사는 회원서비스(현재 제공 중이거나 향후 제공될 로그인 기반의 서비스)를 통하여 이용자들에게 맞춤 식 서비스를 비롯한 보다 더 향상된 양질의 서비스를 제공하기 위하여 이용자 개인의 정보를 수집하고 있습니다.
회사는 이용자의 사전 동의 없이는 이용자의 개인 정보를 공개하지 않으며, 수집된 정보는 아래와 같이 이용하고 있습니다.
첫째, 이용자들이 제공한 개인정보를 바탕으로 보다 더 유용한 서비스를 개발할 수 있습니다. 회사는 신규 서비스개발이나 컨텐츠의 확충 시에 기존 이용자들이 회사에 제공한 개인정보를 바탕으로 개발해야 할 서비스의 우선 순위를 보다 더 효율적으로 정하고, 회사는 이용자들이 필요로 할 컨텐츠를 합리적으로 선택하여 제공할 수 있습니다.
둘째, 회사가 제공하는 각종 정보 및 서비스 등은 대부분 무료입니다. 회사는 이러한 무료 서비스를 제공하기 위해서 광고를 게재하고 있는데, 이용자들에 대한 정확한 개인정보를 바탕으로 각 서비스나 메뉴 등에 적절하게 광고와 내용들을 전달해 드릴 수 있으며, 이것은 궁극적으로 회사가 이용자 여러 분들께 드리는 또 하나의 정보로서의 가치를 지니게 됩니다. 회사는 광고주들로부터 광고를 받아 광고주들이 대상으로 하려는 이용자의 유형에 맞게 광고를 보여줄 뿐, 광고주들에게는 절대로 이용자들의 개인정보를 보여주거나 제공하지 않습니다. 

셋째, 각 수집 정보 별 수집항목은 다음과 같습니다.
① 개인정보항목.
-필수항목 : 이메일, 성별, 태어난해, 마이페이지주소
-선택항목 : 전화번호,주소,관심키워드,SNS정보
② 병원정보항목.
-필수항목 : 병원명, 병원주소, 전화번호, FAX, 대표자명, 사업자등록번호, 업태, E-MAIL, 
③ 제휴문의정보항목.
-필수항목 : 회사명, 회사주소, 전화번호, FAX, 대표자명, 사업자등록번호, 업태, 담당자 이름, 담당자 E-MAIL, 담당자 휴대전화 

넷째, 기타 이용과정이나 사업처리 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다. 
-서비스 이용기록, 접속 로그, 쿠키, 접속IP 정보: 부정 이용 방지, 비인가 사용 방지 등

여다섯째, 회원님의 기본적 인권 침해의 우려가 있는 민감정보 (범죄경력, 유전정보 등)를 수집하지 않습니다.

일여섯째, 회원님이 제공하신 모든 정보는 상기 목적에 필요한 용도 이외로는 사용되지 않으며, 수집정보의 범위나 사용목적, 용도가 변경될 시에는 반드시 회원님들께 사전동의를 구할 것 입니다.

위 정보는 가입 당시 정보만 아니라 정보수정으로 변경된 정보를 포함 합니다.

			</pre>
			 
			<h3>다. GIVUS가 수집하는 개인정보의 보유 및 이용기간</h3>
			<pre>GIVUS는 원칙적으로 개인정보 수집 및 이용목적이 달성된 후에는 해당 개인정보를 지체 없이 파기합니다.
단, 다음의 정보에 대해서는 아래의 이유로 명시한 기간 동안 보존 합니다.
- 보존 항목 : 쿠키,세션
- 보존 근거 : GIVUS의 서비스이용약관 및 개인정보취급방침에 동의
- 보존 기간 : 로그아웃 시 삭제
그리고 관계법령의 규정에 의하여 보존할 필요가 있는 경우 GIVUS아래와 같이 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.
- 보존 항목 : 나.셋째 회원구분에 따른 정보 수집항목 참조
- 보존 근거 : GIVUS의 서비스이용약관 및 개인정보취급방침에 동의
- 보존 기간 : 회원으로서의 자격을 유지하는 동안
- 계약 또는 청약철회 등에 관한 기록 : 5년
- 대금결제 및 재화 등의 공급에 관한 기록 : 5년
- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 
회사는 귀중한 회원의 개인정보를 안전하게 처리하며, 유출의 방지를 위하여 다음과 같은 방법을 통하여 개인정보를 파기합니다. 
- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
- 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.
 
			</pre>
			
			<h3>라. 링크사이트 정보권한 및 권리</h3>
			<pre>회사는 회원님께 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다. 이 경우 회사는 외부웹사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받는 서비스나 자료의 유용성에 대해 책임질 수 없으며 보증할 수 없습니다. 회사가 포함하고 있는 링크를 통하여 타 웹사이트의 페이지로 옮겨갈 경우 해당 웹사이트의 개인정보처리방침은 회사와 무관하므로 새로 방문한 웹사이트의 정책을 검토해보시기 바랍니다.</pre>
			
			<h3>마. 개인정보 보호책임자 작성</h3>
			<pre>개인정보 보호책임자
담당:황앤이
연락처 : givus.co.kr
기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
- 개인정보침해신고센터 (<a href="http://www.1336.or.kr" target="_blank">www.1336.or.kr</a>/국번없이 118) 
- 정보보호마크인증위원회 (<a href="http://www.eprivacy.or.kr" target="_blank">www.eprivacy.or.kr</a>/02-580-0533~4) 
- 대검찰청 인터넷범죄수사센터 (<a href="http://icic.sppo.go.kr" target="_blank">http://icic.sppo.go.kr</a>/02-3480-3600)
- 경찰청 사이버테러대응센터 (<a href="http://www.ctrc.go.kr" target="_blank">www.ctrc.go.kr</a>/02-392-0330) 
</pre>
			
			<h3>바. 개인정보처리방침 개정과 공지 </h3>
			<pre>개인정보 처리방침 변경 이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다. 귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다. 
개인정보 취급방침 변경이력 - 2014. 02. 06 최초 시행 - 2014. 07. 25 1차 변경

			</pre>
			
		</div><!-- agreement -->
	</div>
	
</div>
</div>
<%@include file="../inc/footer.jsp"%>
</body>
</html>